[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112833,
	"sku": 1120003,
	"name": "Пицца Барбекью",
	"description": "Моцарелла, красный лук, цыпленок и соус барбекю… Пикантный вкус этой пиццы напомнит об отдыхе на природе, свежем воздухе, летнем солнышке и подарит минуты блаженного отдыха среди повседневной суеты.",
	"price": "120",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112834,
	"sku": 1120004,
	"name": "Пожарские котлеты",
	"description": "Знаменитые пожарские котлеты, поразившие в свое время классика Золотого века - А.С. Пушкина. Сочный куриный фарш в фирменной панировке из сухарей не оставит равнодушными как ценителей высокой кухни, так и любителей сытно поесть.",
	"price": "100",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["main course"]
},
{
	"id": 19112835,
	"sku": 1120005,
	"name": "Тирамису",
	"description": "Бесполезно объяснять что такое тирамису, человеку, никогда его не пробовавшемому. Этот нежный, воздушно-кофейный вкус невозможно передать словами. Такую тонкую материю могут раскрыть только чуствительные рецепторы на кончике вашего языка.",
	"price": "200",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["dessert"]
},
{
	"id": 19112836,
	"sku": 1120006,
	"name": "Крем-суп с дальневосточным крабом и черным трюфелем",
	"description": "Крем-суп на основе рыбного бульона с добавлением перца болгарского, стебля сельдерея, лука, спаржи белой и сливок. Сверху выкладывается мясо краба и трюфель.",
	"price": "170",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["soup"]
},
{
	"id": 19112837,
	"sku": 1120007,
	"name": "Салат цезарь с курицей",
	"description": "Самый популярный вид этого салата, имеющий тысячи вариаций. Конечно, каждая из них имеет право на существование, но что не говори, «Цезарь» с курицей, приготовленный поварами по оригинальному рецепту, является настоящим райским наслаждением!",
	"price": "90",
	"currency": "UAH",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["salad"]
}]
